{"title":"浪潮观影有感","slug":"浪潮观影有感","date":"2019-05-16T05:12:02.000Z","updated":"2019-05-16T05:50:48.431Z","comments":true,"path":"api/articles/浪潮观影有感.json","photos":[],"link":"","excerpt":"不假思索地跟着别人去做，回避思考这才是一个人陷入灾难的根源","covers":null,"content":"<p><strong>不假思索地跟着别人去做，回避思考这才是一个人陷入灾难的根源</strong></p>\n<a id=\"more\"></a>\n<p>影片中的年轻人普遍都缺乏时代精神，娱乐至死，缺乏理想追求，缺乏一个强有力地目标，因而缺乏归属感和力量感。<br>这一点影片中有多处隐射，吸食DM的年轻人们，在别人面前宣示女友主权的马尔科，话剧社各有想法一盘散沙的情况，没有团队精神的水球队……</p>\n<p>而影片中的老师通过五节课就让这些年轻人们找到了自己的归属、目标以及力量。</p>\n<ul>\n<li><p>纪律铸造力量<br>影片中赖讷问学生们，独裁专制的特征是什么，有同学回答“纪律性”，之后又通过选举的形式（讽刺的是选举确立了独裁专制）确认了领导，作为领导必须受到尊重，所以学生们必须要尊称“文格尔先生”，只有允许才能发言，发言要起立，要坐的端正，桌面不能有东西……等等这些都是纪律性，而讽刺的是学生都忽略了赖讷问的专制的特征恰恰就是纪律性。要求学生发言简短精炼，减少思考时间，服从情绪与直觉给出的第一回答。<br>在课上通过不断地强化这些规矩，形成反射。</p>\n</li>\n<li><p>团结铸造力量<br>全体一起踏步走（集体化行动，通过亲身感受去了解集体的力量），树立敌人，打败楼下的老师，给予集体共同的敌人同时赋予集体荣誉感，我们是为了集体而战。</p>\n<p>打破团体重新安排作为避免小团体集体反抗（比如第一节课刚刚开始时，一起离开的三人组），因为熟悉的人会相互沟通交流同时会形成小股势力抵抗来自外界的压力，所以分散开，大家都不熟悉，孤独感之下更加渴望集体的接纳与认可。<br>（影片中赖讷的说法很具有迷惑性，让英语好数学不好的同学和英语不好数学好的人做同桌#想起了什么吗？小学初中高中肯定也有老师那么干过，然而最后的结果是什么不用过多阐述#，这里很显然用了一个表面很“合理”的借口）<br>之后提出的制服概念再一次加强集体概念，同时以麦当劳、西装、服务员等的衣服进行类比诡辩，这里要注意这两者的区别非常之大，一个是为了强化我是这个集体的一份子这个观念，另一个是为了身份或者说品牌辨识，比如麦当劳，我们看到衣服就能够知道是这个商品。但是电影中的白衬衫只是为了强化身份认同，你穿了白衬衫，你就是认同了我们的理念，我们就是一家人。从影片中，蒂姆在得到浪潮这个归属地之后性格发生了极大的转变，首先是拒绝了和理念不一致的小混混的请求，注意这里和前面酒吧的蒂姆对比，判若两人，之后发生口角之后，本来是事不关己高高挂起的两人，迅速走了过去，分开了即将打起来的三人，并且对小混混表示了别来骚扰蒂姆，其中的一人告诉蒂姆以后有麻烦了就给他打电话。此时深处弱势的蒂姆更加深刻的感受到了集体的力量。这也为后来他为了集体而爬上高塔做了铺垫，为集体生为集体死，为集体的荣誉而战。<br>甚至是一向没有自信的马尔科，在之前的水球训练中想表现自己（个人英雄主义）到转为和集体合作（集体荣誉）拿下分数。</p>\n</li>\n<li><p>行动铸造力量<br>集体意识开始发挥作用，给组织起名字，强化集体的概念：space、logo、homepage、贴纸……进而想让这个世界意识到我们的存在（从寻求内部认同感转移到寻求外部认同感），于是有了电影中那疯狂的“贴标”的一幕，甚至很多人在这样的行动中再一次认识到了集体的力量，从而强化了集体的观念。</p>\n</li>\n</ul>\n<p>引用知乎答主村上秋裤的话</p>\n<blockquote>\n<p>总结一下这三节课的关键词：环境控制、建立权威、严厉纪律、压缩思考、导入话语系统、去个人化、树立集体观念；并且通过上述的要点，形成集体排除异己，向成员灌输理想化的理念和目标，利用绝对权威卸掉成员的理性防御，通过树立敌人营造强烈的归属感和荣誉感，所有的这些最终将形成源源不断的狂热行动。</p>\n</blockquote>\n<p>五天的时间，你就可以看到……</p>\n<p><strong><em>#引申阅读</em></strong></p>\n<p><a href=\"https://www.zhihu.com/question/20515223/answer/19306139\" target=\"_blank\" rel=\"noopener\">如何评价德国电影《浪潮》？ - 村上秋裤的回答 - 知乎</a></p>\n<p><a href=\"https//:movie.douban.com/subject/2297265/\">浪潮影评——豆瓣</a></p>\n<!---->\n<p><a href=\"https//:movie.douban.com/subject/2297265/\">浪潮影评-豆瓣</a></p>\n","categories":[],"tags":[{"name":"输出、影评","slug":"输出、影评","count":1,"path":"api/tags/输出、影评.json"}]}